owner_help = "Для старта бота нажмите /start\b" \
             "- бот запишет данные пользователя\b" \
             "- в бот можно передавать utm метку по принципу https://t.me/crypto_simple_bot?start=<utm>. Метка также будет записываться в базу\b\b" \
             "Бот предлагает подписаться на закрытый канал пользовталю и шлет ему конечный по количеству пулл различных сообщений с заданными интервалами\n" \
             "Когда пользователь делает запрос на подписку на канал, бот акцептует заявку через заданное время (задать время) и высылает сообщение об успешном Join. Бот в момент запроса" \
             "пользователя на Join может видеть и анализировать данные пользователя, доступные в объекте Telegram message. Бот может принимать/отклонять запросы на Join\n\n" \
             "Получить эксель с пользователями /users\n"